<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>



<aside  class="main">
<div class="main_midle_service">
<h3>Гарантия</h3>
<p>При покупці у нашому магазині надається місяць гарантійного обслуговування.</p>
<p>Також додатково ви можете придбати річне гарантійне обслуговування, його вартість складає:</p>
<ul>

	
    <li> 20$ - iPhone, iPad, iPod</li>
    <li> 40$ - MacBook, iMac</li>
</ul>
<h3>Договірні гарантійні зобов'язання магазину iPeople</h3>
<p>1. Продавець гарантує, що куплений виріб є працездатним і не містить виявлених механічних та інших пошкоджень на момент здійснення продажу. Комплектність виробу перевіряється при покупці.</p>
<p>2. Гарантія на продані комплектуючі та вироби, за умови дотримання умов гарантії, має на увазі під собою безкоштовний ремонт комплектуючих і виробів протягом гарантійного терміну, зазначеного в нашому гарантійному талоні, або їх заміну на аналогічні за призначенням у разі неможливості ремонту.</p>
<p>3. Гарантія дійсна тільки при наявності правильно і чітко заповнених документів підтверджуючих придбання (товарний чек), і даного Договірного гарантійного зобов'язання, підписаного Покупцем, або фірмового гарантійного талона виробника з заповненими полями і розписом покупця.</p>
<p>4. Покупець зобов'язаний до початку введення в експлуатацію обладнання ознайомитися з Правилами його використання та гарантійного обслуговування, що містяться в доданих до обладнання інструкціях і переконатися у відсутності зовнішніх ушкоджень.</p>
<p>5. Продавець не забезпечує гарантійне обслуговування поставлених виробів у випадках: - втрати гарантійного талона (якщо виріб їм комплектується, крім виробів з ОЕМ-постачання), наявності в ньому записів або виправлень, зроблених не Продавцем; - неспівпадання серійних номерів комплектуючих із зазначеними в гарантійному талоні ( якщо виріб їм комплектується, крім виробів в ОЕМ-постачання); - пошкодження або відсутності гарантійних стікерів Продавця на виробі або комплектуючих; - наявності механічних ушкоджень (пом'ятості, відколи, глибокі подряпини, тріщини, сліди удару, вигин або перелом контактних ніжок, кріпильних місць і т.п.), а також зі стертим маркуванням виробу, нерозбірливимі серійними номерами; - наявності ознак ремонту неуповноваженими особами (розкриття блоків, слідів пайки, слідів механічних пошкоджень на гвинтах, порушення гарантійних пломб, заміни деталей і т.п.); - наявності пошкоджень, отриманих в результаті аварій, впливу вогню, вологи, агресивних хімічних речовин, а також в результаті дій третіх осіб або непереборної сили; - з ознаками горіння або димлення виробу (прогар струмопровідних елементів, мікросхем, плати, корпусу, ін) ; - наявності пошкоджень, викликаних попаданням всередину виробу сторонніх предметів, комах і т.п.; - несправності, що виникла в наслідок використання неоригінальних витратних матеріалів; - виходу вироби з ладу з вини Покупця (при використанні виробу не за призначенням, комерційної експлуатації вироби побутового призначення, неправильного встановлення та підключення, порушенні правил експлуатації, зберігання і транспортування, викладених в керівництві користувача); - при неповній комплектації виробу, відсутності доданої документації, драйверів, кабелів, кріплення і оригінальної упаковки, або з пошкодженою комплектацією; - роботи виробу з неліцензійними, не сертифікованими або зараженими комп'ютерним вірусом програмними продуктами; - невідповідності Державним стандартам параметрів електроживлячих, телекомунікаційних і кабельних мереж та іншими зовнішніми чинниками (кліматичними й іншими); - некоректної роботи з програмно-апаратною частиною виробу (перепрограмування Flash-Bios і т.п .); - а також в інших випадках, передбачених чинним законодавством України.</p>
<p>6. У разі необхідності Продавець має право перед початком ремонту відправити обладнання на незалежну експертизу строком до 14 робочих днів, без урахування часу транспортування, в сертифікований Сервіс-центр виробника для отримання висновку про причини виникнення несправності.</p>
<p>7. Заміна виробу проводиться тільки в тому випадку, якщо він не може бути відремонтований, на підставі висновку сертифікованого Сервіс-центру виробника. Термін гарант. ремонту, в залежності від його складності, може становити 14 робочих днів, без урахування часу транспортування.</p>
<p>8. Обмін і повернення товару протягом перших 14 днів з дня покупки здійснюється якщо: - товар новий, тобто який не був в експлуатації, не був активований і не має слідів використання: подряпин, потертостей і т.п., програмне забезпечення не змінювалося.</p>
<p>- збережені:</p>
<ul>
	<li>повна комплектація;</li>
    <li>транспортні плівки;</li>
    <li>цілісність і всі компоненти упаковки;</li>
    <li>заводське маркування;</li>
</ul>
<p>Додатки:</p>
 
<p>Сервісний центр може відмовити в гарантійному ремонті у випадку через:</p>
<ul>
	<li>порушення збереження гарантійних пломб;</li>
    <li>наявності механічних та інших пошкоджень, що виникли внаслідок навмисних або необережних дій покупця або третіх осіб;</li>
    <li>порушення правил використання, викладених в експлуатаційних документах;</li>
    <li>несанкціонованого розкриття, ремонту або зміни внутрішніх комунікацій і компонентів товару, зміни конструкцій або схеми товару;</li>
    <li>неправильного заповнення гарантійного талону;</li>
    <li>якщо серійний або ІМЕІ номер, що знаходиться в пам'яті виробу, змінений, стертий або не може бути встановлений;</li>
  
</ul>
<p>Гарантійні зобов'язання не поширюються на наступні несправності:</p>
<ul>
	<li>природний знос або вичерпання ресурсу;</li>
    <li>випадкові пошкодження (дефекти, заподіяні клієнтом);</li>
    <li>пошкодження в результаті стихійних лих (природних явищ);</li>
    <li>пошкодження, що виникли внаслідок недбалого ставлення або використання;</li>
    <li>недотримання температурного режиму, вплив рідини, запиленості,
 механічне пошкодження, попадання всередину корпусу сторонніх предметів;</li>
    <li>пошкодження, викликані неправильним підключенням до електромережі;</li>
  <li>пошкодження, що виникли внаслідок недбалого ставлення або використання;</li>
    <li>пошкодження, викликані дефектами системи, в якій використовувався даний товар, або виникли в результаті з'єднання та підключення товару до інших виробів;
пошкодження, викликані використанням товару не за призначенням або з порушенням правил експлуатації;</li>
  
</ul>
</div>

</aside>


