<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<aside  class="main">
<div class="main_midle">
<h3>Оплата и Доставка<h3>

<div class="main_midle_pay">

<div class="row">

<div class="main_midle_pay_left">
<h4>Способы оплаты:</h4>
<h5>1. Перевод на карту ПриватБанка:</h5>
<p>Сделаный заказ Вы можете оплатить без комиссии в любом отделении приватбанка или через терминал самообслуживания. Оплату нужно делать с учетом комиссии 1%.
 
 
Если стоимость товара более 2 000 грн., при оплате на карточку доставка товара Новой Почтой - БЕСПЛАТНО</p>

<h5>2. Наличными курьеру:</h5>
<p>Вы можете оплатить заказ курьеру в гривнах непосредственно в момент доставки. </p>

<h5>3. Наличными в офисе, магазине:</h5>
<p>Вы сможете оплатить заказ в одном из наших ПРЕДСТАВИТЕЛЬСТВ.</p>

<h5>4. Наличными в офисе Новой Почты (наложенным платежом):</h5>
<p>Вы оплачиваете товар, доставку и обратную пересылку денег в офисе службы доставки «Новая Почта» своего города.</p>

<h5>5. Оплата по безналичному расчёту для физ.лиц</h5>
<p>Оплата по нашей счет-фактуре через кассу любого банка банковским переводом.</p>
 
<h5>6. Кредит</h5>

</div>
<div class="main_midle_pay_left">
<h4>Способы доставки:</h4>
<h5>1. Самовывоз из нашего магазина</h5>
<p>Вы сможете забрать заказ в одном из наших ПРЕДСТАВИТЕЛЬСТВ.
</p>

<h5>2. Доставка в регионы службой "Новая Почта"</h5>
<p>Удобный и быстрый способ доставки во все регионы Украины. Возможен вид оплаты "наложенным платежом".
Посылка доставляется в офис «Новой Почты» в Вашем городе. Для получения необходимо предъявить паспорт и номер декларации (его сообщит менеджер после отправки).
В случае оплаты наложенным платежем - оплачивается страховочный платеж 500 грн. на карту Приват Банка (Если сумма больше 2000 грн.).
Если стоимость товара более 2 000 грн., при оплате на карточку доставка товара Новой Почтой - БЕСПЛАТНО</p>

<h5>3. Доставка в регионы службой доставки "Гюнсел"</h5>
<p>Иногда удобнее и быстрее чем "Новая Почта" и возможность забрать товар в Воскресенье.</p>
</div>

</div>
</div>
</div>

</aside>